export const data = [
    {
        id:1,
        title: "Мужские джинсы бананы голубого цвета турецкие, Широкие джинсы мужские синие",
        type: 'Джинсы момсы / банан',
        description: 'Мужские джинсы бананы голубого цвета турецкие, Широкие джинсы мужские синие',
        category:"Мужская",
        price: 2100,
        image: 'https://images.prom.ua/3595414768_w640_h640_3595414768.jpg'
    },

    {
        id:2,
        title: "Мужские джинсы бананы голубого цвета турецкие, Широкие джинсы мужские синие",
        type: 'Джинсы момсы / банан',
        description: 'Мужские джинсы бананы голубого цвета турецкие, Широкие джинсы мужские синие',
        category:"Мужская",
        price: 2100,
        image: 'https://images.prom.ua/3595414768_w640_h640_3595414768.jpg'
    },
    {
        id:3,
        title: "Мужские джинсы бананы голубого цвета турецкие, Широкие джинсы мужские синие",
        type: 'Джинсы момсы / банан',
        description: 'Мужские джинсы бананы голубого цвета турецкие, Широкие джинсы мужские синие',
        category:"Мужская",
        price: 2100,
        image: 'https://images.prom.ua/3595414768_w640_h640_3595414768.jpg'
    },

    {
        id:4,
        title: "Мужские джинсы бананы голубого цвета турецкие, Широкие джинсы мужские синие",
        type: 'Джинсы момсы / банан',
        description: 'Мужские джинсы бананы голубого цвета турецкие, Широкие джинсы мужские синие',
        category:"Мужская",
        price: 2100,
        image: 'https://images.prom.ua/3595414768_w640_h640_3595414768.jpg'
    },
    {
        id:5,
        title: "Мужские джинсы бананы голубого цвета турецкие, Широкие джинсы мужские синие",
        type: 'Джинсы момсы / банан',
        description: 'Мужские джинсы бананы голубого цвета турецкие, Широкие джинсы мужские синие',
        category:"Мужская",
        price: 2100,
        image: 'https://images.prom.ua/3595414768_w640_h640_3595414768.jpg'
    },

    {
        id:6,
        title: "Мужские джинсы бананы голубого цвета турецкие, Широкие джинсы мужские синие",
        type: 'Джинсы момсы / банан',
        description: 'Мужские джинсы бананы голубого цвета турецкие, Широкие джинсы мужские синие',
        category:"Мужская",
        price: 2100,
        image: 'https://images.prom.ua/3595414768_w640_h640_3595414768.jpg'
    },
    {
        id:7,
        title: "Мужские джинсы бананы голубого цвета турецкие, Широкие джинсы мужские синие",
        type: 'Джинсы момсы / банан',
        description: 'Мужские джинсы бананы голубого цвета турецкие, Широкие джинсы мужские синие',
        category:"Мужская",
        price: 2100,
        image: 'https://images.prom.ua/3595414768_w640_h640_3595414768.jpg'
    },

    {
        id:8,
        title: "Мужские джинсы бананы голубого цвета турецкие, Широкие джинсы мужские синие",
        type: 'Джинсы момсы / банан',
        description: 'Мужские джинсы бананы голубого цвета турецкие, Широкие джинсы мужские синие',
        category:"Мужская",
        price: 2100,
        image: 'https://images.prom.ua/3595414768_w640_h640_3595414768.jpg'
    },
    {
        id:9,
        type: 'Джинсы момсы / банан',
        description: '   Футбо́лка — предмет нательной одежды для обоих полов, обычно не имеющий пуговиц[1], воротника и карманов, с короткими рукавами, закрывающий туловище, часть рук и верх бёдер, надевается через голову. Является одним из самых массовых видов одежды',
        price: 670,
        title: "Montana Oversize T-shirt AFRRSJDHSVOUYVE iubsdb",
        image: 'https://cdn.shopify.com/s/files/1/0228/3383/products/NEW6837_be4bb6d2-c73e-47da-baba-97e4ff58aa38_1800x.jpg?v=1601581043',
        category:"Мужская"
    },
    {
        id:10,
        type: 'Футболка оверсайз / универсал',
        description: 'Футбо́лка — предмет нательной одежды для обоих полов, обычно не имеющий пуговиц[1], воротника и карманов, с короткими рукавами, закрывающий туловище, часть рук и верх бёдер, надевается через голову. Является одним из самых массовых видов одежды',
        price: 670,
        title: "Montana Oversize T-shirt AFRRSJDHSVOUYVE iubsdb",
        image: 'https://cdn.shopify.com/s/files/1/0228/3383/products/NEW6837_be4bb6d2-c73e-47da-baba-97e4ff58aa38_1800x.jpg?v=1601581043',
        category:"Мужская"
    },

    {
        id:11,
        type: 'Джинсы момсы / банан',
        description: '   Футбо́лка — предмет нательной одежды для обоих полов, обычно не имеющий пуговиц[1], воротника и карманов, с короткими рукавами, закрывающий туловище, часть рук и верх бёдер, надевается через голову. Является одним из самых массовых видов одежды',
        price: 670,
        title: "Montana Oversize T-shirt AFRRSJDHSVOUYVE iubsdb",
        image: 'https://cdn.shopify.com/s/files/1/0228/3383/products/NEW6837_be4bb6d2-c73e-47da-baba-97e4ff58aa38_1800x.jpg?v=1601581043',
        category:"Мужская"
    },
    {
        id:12,
        type: 'Джинсы момсы / банан',
        description: '   Футбо́лка — предмет нательной одежды для обоих полов, обычно не имеющий пуговиц[1], воротника и карманов, с короткими рукавами, закрывающий туловище, часть рук и верх бёдер, надевается через голову. Является одним из самых массовых видов одежды',
        price: 670,
        title: "Montana Oversize T-shirt AFRRSJDHSVOUYVE iubsdb",
        image: 'https://cdn.shopify.com/s/files/1/0228/3383/products/NEW6837_be4bb6d2-c73e-47da-baba-97e4ff58aa38_1800x.jpg?v=1601581043',
        category:"Мужская"
    },


]